[vo_ep17_pt1_01_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Chegou a hora de acabar com isso!  Nos encontramos em Eridium Blight.",Time=0)

[vo_ep17_pt1_02_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mmmm... está sentindo isso?  Essa tensão no ar quando você está perto de...\n... assassinar alguém?  Faz muito tempo que eu não sinto isso.",Time=0)

[vo_ep17_pt1_03_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Brick e eu vamos te encontrar em Hero's Pass.\nGanhando ou perdendo, vamos terminar isso juntos.",Time=0)

[vo_ep17_pt1_04_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pode ser que a gente fracasse mas, quero que saiba...\n... hehehehe... que isso foi muito divertido.",Time=0)

[vo_ep17_pt1_05_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Faça o que for preciso para impedi-lo de despertar o Guerreiro.\nMesmo que tenha que me matar por causa disso.  Prefiro morrer do que ser uma donzela em apuros.",Time=0)

[vo_ep17_pt1_06_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso aí, servo!  Nossa vingança está próxima!",Time=0)

[vo_ep17_pt1_07_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VAMOS PENETRAR O TÓBA DESSE PLANETA INTEIRO.  YAAAAAAGHHHHH!",Time=0)

[vo_ep17_pt1_07a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está quase na hora, assassino de crianças.  Lilith está quase terminando de...\n... energizar a chave da Sepultura.  Como se sente, neném?",Time=0)

[vo_ep17_pt1_07b_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VAI TOMAR NO CÚ!  Vamos, depressa! ",Time=0)

[vo_ep17_pt1_07c_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Hyperion vai se arrepender de ter posto os pés em Pandora!\nServo, vou deixar essa porta aberta para que eu mesmo possa cuidar desses desgraçados!",Time=0)

[vo_ep17_pt1_07d_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu não estou com medo, Jack.  Não há nada que você possa fazer que eu não possa superar!  NADA!",Time=0)

[vo_ep17_pt1_07e_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃÃÃOOO!  MALDITAS ESCADAS!  MALDITAS!  Malditas...",Time=0)

[vo_ep17_pt1_07f_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maldito seja, Jack!  Como você sabia que as escadas são minha única fraqueza?!\nDepois de eletrocussão... e explosões... e tiros, ferrugem, corrosão...\n... chutes fortes, vírus, ser chamado de nomes feios, cair de grandes alturas...\n... afogamento, diabetes de adultos, ser motivo de piadas, infarto, exposição ao oxigênio...\n... ser um fracasso com as mulheres e alergia à animais domésticos!\nSeu brilhantismo só é igual à sua malevolência!",Time=0)

[vo_ep17_pt1_08_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está me ouvindo Jack?!  Você matou meus amigos e destruiu a minha linha de produção!\nEu sou o último Claptrap existente E EU VOU MIJAR NO SEU CADÁVER!",Time=0)

[vo_ep17_pt1_09_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acha mesmo que uma porta poderá me deter, Jack?!  Eu fui CRIADO para abrir portas!  HAHAHAHA!",Time=0)

[vo_ep17_pt1_09a_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AHH!  Caras maus! ",Time=0)

[vo_ep17_pt1_09b_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pegue-os, servo!",Time=0)

[vo_ep17_pt1_09c_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Exploda-os em pedaçinhos!",Time=0)

[vo_ep17_pt1_09d_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yeah!",Time=0)

[vo_ep17_pt1_09e_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem feito, meu chapa!",Time=0)

[vo_ep17_pt1_09f_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso vai deixar marca!",Time=0)

[vo_ep17_pt1_09g_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AHHHHH!",Time=0)

[vo_ep17_pt1_09h_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt1_09i_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt1_09j_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caramba!",Time=0)

[vo_ep17_pt1_09k_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah merda,  ah merda,  ah merda!",Time=0)

[vo_ep17_pt1_09l_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Afaste-se!  Afaste-se!",Time=0)

[vo_ep17_pt1_09m_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso vai ensiná-los!",Time=0)

[vo_ep17_pt1_09n_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O melhor... servo... do mundo!",Time=0)

[vo_ep17_pt1_09o_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahahahah!",Time=0)

[vo_ep17_pt1_10_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EEEEEEEE! ABBEEEEEEEERTO!",Time=0)

[vo_ep17_pt1_11_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃÃÃÃOOOOOOOOO!",Time=0)

[vo_ep17_pt1_12_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo, você precisa continuar sem mim!  Faça com que o seu mestre fique orgulhoso!",Time=0)

[vo_ep17_pt2_01_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mmmm, está sentindo isso, assassino de crianças?  Hmm?\nA chave está quase energizada!  Esse mundo vai acabar!",Time=0)

[vo_ep17_pt2_01a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estamos quase lá, bandido.  Depois que o Guerreiro despertar?\nAcho que vou destruir essa cidade voadora de vocês.  O que acha, Lil?",Time=0)

[vo_ep17_pt2_01b_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me solte e você vai descobrir, idiota.",Time=0)

[vo_ep17_pt2_01c_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ooh.  Eu acho que a Lilith não gostou nenhum pouco da ideia.",Time=0)

[vo_ep17_pt2_02_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu não consigo parar... a chave está energizada! ",Time=0)

[vo_ep17_pt2_03c_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack ainda está por aqui em algum lugar.  Tenha cuidado!",Time=0)

[vo_ep17_pt2_04_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, você chegou bem na hora!  A chave está quase pronta mas...\n... antes de limpar esse planeta pra sempre, eu vou vingar a minha filha.",Time=0)

[vo_ep17_pt2_05_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MORRA!",Time=0)

[vo_ep17_pt2_05a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele está usando um sósias!  Cuidado!",Time=0)

[vo_ep17_pt2_06_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu posso segurar o Guerreiro mas, não por muito tempo.  Acabe logo com isso!  Mate o Jack!",Time=0)

[vo_ep17_pt2_07_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Inutilize os outros Estivadores...  o Supervisor irá repará-los e Jack ficará indefeso!",Time=0)

[vo_ep17_pt2_08_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="São os Estivadores que estão mantendo o escudo do Jack ativo!",Time=0)

[vo_ep17_pt2_09_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Livre-se do Supervisor e quebre o escudo do Jack!",Time=0)

[vo_ep17_pt3_01_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não, não, não... eu não posso morrer assim... não quando eu estou tão perto... e não nas mãos de um bandido imundo!\nEu poderia ter salvo esse planeta!  Eu poderia ter restaurado a ordem!\nEu não posso morrer pelas mãos de um psicopata-assassino-de-crianças!\nVocê é um selvagem!  Um louco!  Você é um bandido E EU SOU O MALDITO HERÓI!",Time=0)

[vo_ep17_pt3_02_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, cala essa maldita boca.",Time=0)

[vo_ep17_pt3_02a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso aí!  Agora vamos sair daqui antes...",Time=0)

[vo_ep17_pt3_03_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uh... temos um probleminha!",Time=0)

[vo_ep17_pt3_03a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As rochas!  Atire nas rochas!",Time=0)

[vo_ep17_pt3_03b_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fique longe dos arqueiros!",Time=0)

[vo_ep17_pt3_03c_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado com os arqueiros!",Time=0)

[vo_ep17_pt3_03d_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você precisa explodir aquelas rochas!",Time=0)

[vo_ep17_pt3_03e_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado!",Time=0)

[vo_ep17_pt3_03f_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele arremessou algo! ",Time=0)

[vo_ep17_pt3_03g_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esconda-se atrás de alguma coisa, rápido!",Time=0)

[vo_ep17_pt3_03h_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado!  A lava está subindo!",Time=0)

[vo_ep17_pt3_03i_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado!  A lava está subindo!",Time=0)

[vo_ep17_pt3_03j_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A lava está subindo!  Vá para um lugar mais alto!",Time=0)

[vo_ep17_pt3_03k_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filho da mãe... eu acho que você o matou mas, nunca é demais ter certeza.\nAperte o botão no painel do tiro lunar.",Time=0)

[vo_ep17_pt3_04_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Puta que pariu... eu preciso dizer, cara.  Você... é foda!",Time=0)

[vo_ep17_pt3_04a_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Espero nunca mais ver essa maldita chave de novo.",Time=0)

[vo_ep17_pt3_04b_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Foi um prazer... seu alienígena de merda...",Time=0)

[vo_ep17_pt3_04c_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mas que por... são várias Sepulturas?",Time=0)

[vo_ep17_pt3_04d_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep17_pt3_04e_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sim.  Heh...  ''OS FORA-DA-LEI NUNCA DESCANSAM''.",Time=0)

[vo_ep17_pt3_04f_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt3_04g_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hehehe.  Sabe o que isso significa...",Time=0)

[vo_ep17_pt3_04h_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt3_04i_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hã?",Time=0)

[vo_ep17_pt3_04j_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt3_04k_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está tudo bem, Mordy... eu te peguei.",Time=0)

[vo_ep17_pt3_05_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bloodwing ficaria orgulhosa.",Time=0)

[vo_ep17_pt3_06_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sabia que você conseguiria, Slab!  É claro que eu SABIA!",Time=0)

[vo_ep17_pt3_07_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Coleguinha?!  Está tudo bem?  Você morreu?  Eu não faço a menor idéia do que aconteceu!",Time=0)

[vo_ep17_pt3_08_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso mesmo, Jack!  Eu venci suas escadas!\nPrepare-se para sentir a ira de um CLAPTRAP COM PERNAS!",Time=0)

[vo_ep17_pt3_09_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Awww.  Ele já está morto?",Time=0)

[vo_ep17_pt3_10_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então só há uma coisa a fazer!",Time=0)

[vo_ep17_pt3_11_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso é bom.  Parece bom.",Time=0)

[vo_ep17_pt4_01_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estamos indo por sua causa, Jack!",Time=0)

[vo_ep17_pt4_02_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa é pelo Roland!",Time=0)

[vo_ep17_pt4_03_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa é pelo pássaro!",Time=0)

[vo_ep17_pt4_04_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso acaba AGORA, Jack!",Time=0)

[vo_ep17_pt4_05_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estamos indo, Lilith!",Time=0)

[vo_ep17_pt4_06_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse é o fim!",Time=0)

[vo_ep17_pt4_07_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não pode nos deter!",Time=0)

[vo_ep17_pt4_07a_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BOOM!",Time=0)

[vo_ep17_pt4_08_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slab, NÃO!  Não quando estivermos perto!",Time=0)

[vo_ep17_pt4_09_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SLAB!",Time=0)

[vo_ep17_pt4_10_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Levante-se, Slab!",Time=0)

[vo_ep17_pt4_11_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos fazer eles pagarem, Blood!",Time=0)

[vo_ep17_pt4_12_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MORRA!",Time=0)

[vo_ep17_pt4_13_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Te peguei!",Time=0)

[vo_ep17_pt4_14_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fique abaixado!",Time=0)

[vo_ep17_pt4_15_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Viu isso, Jack?!  Você é o próximo!",Time=0)

[vo_ep17_pt4_16_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa foi pela BLOODWING!",Time=0)

[vo_ep17_pt4_17_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TOMA ISSO!",Time=0)

[vo_ep17_pt4_18_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YEAH!",Time=0)

[vo_ep17_pt4_19_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Peguei vocês!",Time=0)

[vo_ep17_pt4_20_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BOOM, otário!",Time=0)

[vo_ep17_pt4_21_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Chegou a hora da sua vingança, cara!  PEGUE O POMBO!\nÉ tipo aquele lance do ''pegue o pombo'', daquele desenho das corridas...\n... e coisa assim e... BAM!",Time=0)

[vo_ep17_pt4_22_echo_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você consegue, chuchu!  Encontre o Jack e arrebenta a cara dele!",Time=0)

[vo_ep17_pt4_23_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Docinho, assim que você se livrar do Jack, volte aqui... a primeira rodada é por minha conta.",Time=0)

[vo_ep17_pt4_24_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Avante, Caçador da Sepultura!  Eu tenho certeza que você dará uma surra no Jack!  Vingança HOOOOOO!",Time=0)

[vo_ep17_pt4_25_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fala aí, brôu!  Aqui é a Tina.  Eu escrevi um poema que é mais ou menos assim... ESCUTA SÓ!!!\n''Mate o Jack.  Mate o Jack.  Mate o Jack.  Mate o Jack.  MAAAATE O JAAAAACK!  Mate o Jack''.\nUm poema de Tina Pequenina.",Time=0)

[vo_ep17_pt4_26_echo_patriciatannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu analisei ​​todos as possibilidades que você tem e cheguei a uma conclusão.\nVocê deve encontrar o Jack e assassinar aquele filho da puta.\nAh, se tiver um tempinho depois disso, seja legal e me traga um pouco de leite.",Time=0)

[vo_ep17_pt4_27_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por aqui, Slab!",Time=0)

[vo_ep17_pt4_28_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mordecai está em posição e meus punhos estão com fome.  VAMOS NESSA!",Time=0)

[vo_ep17_pt4_29_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou aqui, amigo!",Time=0)

[vo_ep17_pt4_30_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep17_pt4_31_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Brick, você está bem?!",Time=0)

[vo_ep17_pt4_32_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou bem, estou bem!",Time=0)

[vo_ep17_pt4_33_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, não você não está!",Time=0)

[vo_ep17_pt4_34_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Espera... eu cuido disso!",Time=0)

[vo_ep17_pt4_35_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu cuido disso, Slab!",Time=0)

[vo_ep17_pt4_36_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep17_pt4_37_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deixa eu sair do caminho!",Time=0)

[vo_ep17_pt4_38_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cubra a retaguarda enquanto eu movo isso!",Time=0)

[vo_ep17_pt4_39_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt4_40_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu tenho que levantar isso!",Time=0)

[vo_ep17_pt4_41_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vai vai vai!  Eu não vou aguentar por muito tempo!!",Time=0)

[vo_ep17_pt4_42_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado! Eu...",Time=0)

[vo_ep17_pt4_43_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep17_pt4_44_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não tem ninguém por perto, Brick.  POR QUE VOCÊ ESTÁ GRITANDO?!",Time=0)

[vo_ep17_pt4_45_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meu Deus, ele está gritando de novo?",Time=0)

[vo_ep17_pt4_46_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Inimigo detectado.  Ativando canhões automáticos.",Time=0)

[vo_ep17_pt4_47_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tire suas mãos imundas do meu chegado!",Time=0)

[vo_ep17_pt4_48_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por aqui, Slab!",Time=0)

[vo_ep17_pt4_49_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por aqui!",Time=0)

[vo_ep17_pt4_50_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Temos que continuar, Slab!",Time=0)

[vo_ep17_pt4_51_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos nessa!",Time=0)

[vo_ep17_pt4_52_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou aqui em cima!",Time=0)

[vo_ep17_pt4_53_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Temos que ir!",Time=0)

[vo_ep17_pt4_54_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slab!",Time=0)

[vo_ep17_pt4_55_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vem comigo, Slab!",Time=0)

[vo_ep17_pt4_56_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slab!  Aqui!",Time=0)

[vo_ep17_pt4_57_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não podemos parar agora, Slab!",Time=0)

[vo_ep17_pt4_58_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Droga!  Não dá pra passar!  Mordecai!",Time=0)

[vo_ep17_pt4_59_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sim?!",Time=0)

[vo_ep17_pt4_60_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estamos presos aqui!  Você precisa dar a volta e explodir a caixa de fusíveis!",Time=0)

[vo_ep17_pt4_60a_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estamos presos aqui!  Você precisa dar a volta e explodir o gerador!",Time=0)

[vo_ep17_pt4_61_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenho que achar um ângulo pra disparar!  Aguenta firme!",Time=0)

[vo_ep17_pt4_61a_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mantenha esses bandidos ocupados enquanto eu me posiciono!",Time=0)

[vo_ep17_pt4_61b_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já estamos fazendo isso, Mordy!",Time=0)

[vo_ep17_pt4_62_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slab, temos que aguentar até o Mordecai liberar o caminho!",Time=0)

[vo_ep17_pt4_63_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou à caminho!",Time=0)

[vo_ep17_pt4_64_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maldição... estamos sob fogo cerrado!  Aguenta firme!",Time=0)

[vo_ep17_pt4_65_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou quase lá!",Time=0)

[vo_ep17_pt4_66_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Droga Mordy... cadê você?!",Time=0)

[vo_ep17_pt4_67_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou quase chegando... aguenta mais um pouco!",Time=0)

[vo_ep17_pt4_68_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cheguei!",Time=0)

[vo_ep17_pt4_69_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Atire na porta, Mordy!",Time=0)

[vo_ep17_pt4_70_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boom, baby!  Caminho livre!",Time=0)

[vo_ep17_pt4_71_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beleza, pôrra!  Vamos lá!",Time=0)

[vo_ep17_pt4_72_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enviando Estivadores JET.",Time=0)

[vo_ep17_pt4_73_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Droga!  Estão vindo por toda parte, Brick!  Me deixem aqui... continuem sem mim!",Time=0)

[vo_ep17_pt4_74_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nem fudendo!  Te peguei, Mordecai!",Time=0)

[vo_ep17_pt4_74a_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não, Brick!  NÃO!",Time=0)

[vo_ep17_pt4_75_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aaarrgh!",Time=0)

[vo_ep17_pt4_76_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fixando embarcação.  Iniciando bombardeio lunar.",Time=0)

[vo_ep17_pt4_77_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda!  Eles estão travando a gente! ",Time=0)

[vo_ep17_pt4_78_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Corra, Slab.  CORRA!",Time=0)

[vo_ep17_pt4_79_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO!",Time=0)

[vo_ep17_pt4_80_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem... lá se vão mais dois Caçadores da Sepultura.\nAgora só sobraram você, eu e a Lilith aqui.  Não me deixe esperando.",Time=0)

[vo_ep17_pt4_81_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Inimigo detectado.  Ativando canhões automáticos.",Time=0)

[vo_ep17_pt5_01_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso não pode estar acontecendo... não pode estar acontecendo!",Time=0)

[vo_ep17_pt5_02_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então... e agora?",Time=0)

[vo_ep17_pt5_03_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem... alguém terá que cuidar de todas essas novas Sepulturas.",Time=0)

[vo_ep17_pt5_04_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deixa comigo.",Time=0)

[vo_ep17_pt5_05_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não podemos pedir para caçarem centenas de Sepulturas.",Time=0)

[vo_ep17_pt5_06_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É você quem diz. ",Time=0)

[vo_ep17_pt5_07_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Em quê está pensando, Lil?",Time=0)

[vo_ep17_pt5_08_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu acho que antes de irmos atrás dessas Sepulturas, deveríamos nos preparar.\nConstruir um novo escudo para Santuário, tirar a Hyperion do mapa... e enterrar nossos mortos.\nJack pode estar morto mas, nós ainda não terminamos essa luta... nem de longe.",Time=0)

[vo_ep17_pt5_09_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu entendo.  O que você acha, Brick?",Time=0)

[vo_ep17_pt5_10_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu já disse que me encarrego das Sepulturas.",Time=0)

[vo_ep17_pt5_11_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep17_pt5_12_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AHHHHH!  Servo, atraia os tiros pra você enquanto eu vou camuflado até os controles da porta!",Time=0)

[vo_ep17_pt5_13_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bom trabalho, servo!  Consegui alcançar os controles.  Agora deixa eu abrir essa porta!",Time=0)

[vo_ep17_pt5_14_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''Meu nome é Claptrap e eu estou em Pandora, onde a fauna é estranha e também a flora.\nEstou sempre tentando abrir portas como agora.\nQuase sempre me meto em encrenca e... apenas...'' qual a rima para ''agora''?",Time=0)

[vo_ep17_pt5_15_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eeeeeee  ABERTO!",Time=0)

[vo_ep17_pt5_16_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Violação de segurança detectada.  Fechando portas secundárias.",Time=0)

[vo_ep17_pt5_17_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O quê?  Eu disse: ''EEEEE aberto''... não ''EEEEE fechar portas secundárias!''",Time=0)

[vo_ep17_pt5_18_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enviando tropas adicionais.",Time=0)

[vo_ep17_pt5_19_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO!  Não envie MAIS tropas!  Me desculpe!  Me desculpe, linda voz feminina! ",Time=0)

[vo_ep17_pt5_20_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou encontrar um jeito de desligar esse alerta!  Me dê cobertura, servo!",Time=0)

[vo_ep17_pt5_21_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou hackeando a rede de segurança... só mais um pouco e eu desativarei essas defesas!",Time=0)

[vo_ep17_pt5_22_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue me cobrindo... estou quase desativando as defesas!",Time=0)

[vo_ep17_pt5_23_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou quase lá!  Só mais alguns segundos!",Time=0)

[vo_ep17_pt5_24_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YES!  Eu consegui!  Desativando as defesas da porta... AGORA!",Time=0)

[vo_ep17_pt5_25_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ativando defesas adicionais das portas.  Torretas implantadas.",Time=0)

[vo_ep17_pt5_26_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH, VAI TOMAR NO...",Time=0)

[vo_ep17_pt5_27_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou sobrecarregar as fechaduras das portas!  Apenas fique vivo, servo!",Time=0)

[vo_ep17_pt5_28_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo, estou trazendo munição!",Time=0)

[vo_ep17_pt5_29_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo, estou trazendo mais curativos pra você!",Time=0)

[vo_ep17_pt5_30_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu tenho munição pra você!",Time=0)

[vo_ep17_pt5_31_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mais curativos aqui!",Time=0)

[vo_ep17_pt5_32_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mais curativos ali!",Time=0)

[vo_ep17_pt5_33_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu deixei um pouco de munição ali!",Time=0)

[vo_ep17_pt5_34_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu deixei um pouco de curativos pra você ali!",Time=0)

[vo_ep17_pt5_35_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu tive uma ideia!  Vou hackear essas torretas para que fiquem do NOSSO lado!",Time=0)

[vo_ep17_pt5_36_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acesso negado.",Time=0)

[vo_ep17_pt5_37_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos lá, querida... não seja assim!  Me dê... essas... TORRETAS!",Time=0)

[vo_ep17_pt5_38_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acesso... permitido.",Time=0)

[vo_ep17_pt5_39_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PUTA QUE...  FUNCIONOU!  AS TORRETAS ESTÃO DO NOSSO LADO!\nFINALMENTE EU CONSEGUI ALGUMA COISA!",Time=0)

[vo_ep17_pt5_40_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Conseguimos, servo!  Jack achou que poderia nos deter com uma porta?\nHA!  EU FUI FEITO para abrir portas! ",Time=0)

[vo_ep17_pt5_41_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não há como nos deter agora, servo!  Juntos, vamos libertar Pandora!  Eu o guiarei nessa batalha!\nEu destruirei Jack O'Cara com as minhas próprias mãos!  Eu vou...",Time=0)

[vo_ep17_pt5_42_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESCADAS?!  NÃÃÃÃÃÃOOOOOOOOOOOOOO!",Time=0)

[vo_ep17_pt5_43_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu vou simplesmente me camuflar agora... assim você não poderá me ver chorando!",Time=0)

[vo_ep17_pt5_44_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep17_pt5_45_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado!  Estivadores!",Time=0)

[vo_ep17_pt5_46_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Encrenqueiros à caminho!",Time=0)

[vo_ep17_pt5_47_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Temos alguns Estivadores WAR, colega!",Time=0)

[vo_ep17_pt5_48_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, merda!  Estivadores JET!",Time=0)

[vo_ep17_pt5_49_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estamos sendo atacados!",Time=0)

[vo_ep17_pt5_50_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo!  Você está bem?!",Time=0)

[vo_ep17_pt5_51_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado, servo!",Time=0)

[vo_ep17_pt5_52_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenha cuidado!",Time=0)

[vo_ep17_pt5_53_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não morra!",Time=0)

[vo_ep17_pt5_54_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EVITE AS BALAS!  EVITE-AS!",Time=0)

[vo_ep17_pt5_55_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_56_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_57_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_58_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_59_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh no! Oh no!",Time=0)

[vo_ep17_pt5_60_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_61_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_62_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_63_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_65_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_66_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_67_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_68_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_69_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_70_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_71_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_72_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_73_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_74_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_75_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_76_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_77_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_78_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda das merdas!  Mais robôs estão vindo!",Time=0)

[vo_ep17_pt5_79_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quantos mais desses caras ainda têm?!",Time=0)

[vo_ep17_pt5_80_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Reforços... esgotados.",Time=0)

[vo_ep17_pt5_81_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não se preocupe, querida... isso acontece com muitas garotas!",Time=0)

[vo_ep17_pt6_01_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack, Lilith e o Guerreiro estão em Hero's Pass.  É pra lá que devemos ir.\nEssa é a batalha final, amigo... se precisar de alguma coisa, providencie já.\nDê uma volta pela cidade... essas pessoas não têm muita coisa mas, ainda assim podem te ajudar.",Time=0)

[vo_ep17_pt6_03_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Hyperion está bloqueado a entrada de Hero's Pass.\nVá falar com o Claptrap... você precisará dele para abrir o caminho.\nBrick e eu vamos te encontrar quando estiver lá dentro.\nGanhando ou perdendo, vamos terminar isso juntos.  Pela Bloodwing... pelo Roland... e por Pandora!",Time=0)

[vo_ep17_pt6_04_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui é onde tudo termina.  Depois que a Lilith energizar a chave...\n... eu vou controlar o Guerreiro e limpar o meu planeta desses bandidos imundos.\nQuando você chegar ao inferno, diga aos seus amigos Caçadores da Sepultura que eu mandei um ''olá''.",Time=0)

[vo_ep17_pt6_05_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você é uma praga, bandido.  Você e a sua corja têm corrompido Pandora com sua ganância e ódio.\nSobrou pra mim, salvar esse mundo da sua raça... e eu fico mais do que feliz em fazer isso.",Time=0)

[vo_ep17_pt6_06_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A chave ainda não está energizada.  Você tem que matar o Jack antes que ele assuma o controle do Guerreiro!",Time=0)

[vo_ep17_pt6_07_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não temos muito tempo até que a chave seja energizada por completo!  Mate logo o Jack!",Time=0)

[vo_ep17_pt6_08_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então é isso?  HUH??",Time=0)

[vo_ep17_pt6_09_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu ainda não estou morto!",Time=0)

[vo_ep17_pt6_10_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não!  A chave está energizada!",Time=0)

[vo_ep17_pt6_11_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você chegou tarde, bandido...",Time=0)

[vo_ep17_pt6_12_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unghh!",Time=0)

[vo_ep17_pt6_13_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... EU VENCI!",Time=0)

[vo_ep17_pt6_14_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O maior poder alienígena que Pandora já viu... e está sob MEU controle!",Time=0)

[vo_ep17_pt6_15_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="GUERREIRO!",Time=0)

[vo_ep17_pt6_16_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MATE!",Time=0)

[vo_ep17_pt6_17_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hahaha!  Você não pode me ferir!  Não agora!",Time=0)

[vo_ep17_pt6_18_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não se preocupe com o Jack!  Destrua o Guerreiro!",Time=0)

[vo_ep17_pt6_19_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tome um pouco de lava! ",Time=0)

[vo_ep17_pt6_20_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tome um pouco de lava!",Time=0)

[vo_ep17_pt6_21_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Derreta esse Caçador da Sepultura!  Agora!",Time=0)

[vo_ep17_pt6_22_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pise nele!",Time=0)

[vo_ep17_pt6_23_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esmague esse Caçador da Sepultura!",Time=0)

[vo_ep17_pt6_24_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Destrua-o, Guerreiro!  Destrua!",Time=0)

[vo_ep17_pt6_25_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Volte para a lava!",Time=0)

[vo_ep17_pt6_26_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Para a lava, agora!",Time=0)

[vo_ep17_pt6_27_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mexa-se, Guerreiro!  Agora!",Time=0)

[vo_ep17_pt6_28_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slag nele!",Time=0)

[vo_ep17_pt6_29_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slag!  AGORA!",Time=0)

[vo_ep17_pt6_30_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu quero ver Slag!",Time=0)

[vo_ep17_pt6_31_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bata as asas, Guerreiro!",Time=0)

[vo_ep17_pt6_32_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Voe, meu querido!  Voe!",Time=0)

[vo_ep17_pt6_33_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Coloque essa sua bunda pra voar!",Time=0)

[vo_ep17_pt6_34_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sopro de fogo!  Agora!",Time=0)

[vo_ep17_pt6_35_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Queime-os vivos!",Time=0)

[vo_ep17_pt6_36_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos ver esse sopro de fogo!",Time=0)

[vo_ep17_pt6_37_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mate, meu querido!",Time=0)

[vo_ep17_pt6_38_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mate logo, condenado!  MATE!",Time=0)

[vo_ep17_pt6_39_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu quero esses Caçadores da Sepultura MORTOS!",Time=0)

[vo_ep17_pt6_40_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O quê?  Como diabos você fez isso?!",Time=0)

[vo_ep17_pt6_41_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não deixe que atire em você, droga!",Time=0)

[vo_ep17_pt6_42_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Proteja seu peito, Guerreiro!  Vamos!",Time=0)

[vo_ep17_pt6_43_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você nem sequer arranhou o meu Guerreiro!  HA HA!",Time=0)

[vo_ep17_pt6_44_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deixe de brincadeira, Guerreiro!  Esmague logo esse Caçador da Sepultura estúpido!",Time=0)

[vo_ep17_pt6_45_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por que diabos está demorando tanto?!  Mate logo esse maldito Caçador da Sepultura!",Time=0)

[vo_ep17_pt6_46_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como você ainda está vivo, Caçador da Sepultura?  COMO?!",Time=0)

[vo_ep17_pt6_47_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É assim que você morre, Caçador da Sepultura!",Time=0)

[vo_ep17_pt6_48_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Desista logo, Caçador da Sepultura!",Time=0)

[vo_ep17_pt6_49_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não tem nenhuma chance contra o meu Guerreiro!",Time=0)

[vo_ep17_pt6_50_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Guerreiro é meu, bandido!",Time=0)

[vo_ep17_pt6_51_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa é pelo Anjo.",Time=0)

[vo_ep17_pt6_52_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Assim que você morrer, o Guerreiro vai queimar esse planeta inteiro! ",Time=0)

[vo_ep17_pt6_53_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO!!!",Time=0)

[vo_ep17_pt6_54_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele ainda não morreu!  Aperte o botão no painel de tiro lunar!",Time=0)

[vo_ep17_pt6_55_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso não pode estar acontecendo... NÃO PODE ESTAR ACONTECENDO!",Time=0)

[vo_ep17_pt6_56_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Guerreiro era praticamente um deus.\nComo... COMO VOCÊ CONSEGUIU DESTRUIR O MEU GUERREIRO?",Time=0)

[vo_ep17_pt6_57_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Somos Caçadores da Sepultura.",Time=0)

[vo_ep17_pt6_57a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Somos Caçadores da Sepultura, seu bicha!",Time=0)

[vo_ep17_pt6_58_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seus idiotas!  O Guerreiro poderia ter trazido a paz pra esse planeta!\nNão haveria mais criaturas perigosas!  Não haveria mais bandidos!\nPandora... poderia ser um PARAÍSO!",Time=0)

[vo_ep17_pt6_59_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que pena... aperte o botão do tiro lunar, Caçador da Sepultura.  Vamos acabar com isso.",Time=0)

[vo_ep17_pt6_60_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep17_pt6_61_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acabou... finalmente acabou.  Muito bem Caçador da Sepultura.\nVocê... você é foda.  Agora, só precisamos nos livrar dessa chave.",Time=0)

[vo_ep17_pt6_62_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Espere um pouco... deixa comigo.  Você não vai quer tocar nessa coisa agora... confie em mim.",Time=0)

[vo_ep17_pt6_64_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Devagar cara...  a gente quase se fodeu lá atrás.  Hei... Lilith!",Time=0)

[vo_ep17_pt6_65_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Onde vocês estavam há cinco minutos atrás?!\nSe não fosse pelo Caçador da Sepultura, estaríamos todos mortos!",Time=0)

[vo_ep17_pt6_66_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu acho que essa é a forma dela dizer que vencemos.",Time=0)

[vo_ep17_pt6_67_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_67_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu acho que sim.",Time=0)

[vo_ep17_pt6_68_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, herói.  Me avise quando quiser voltar para Santuário.",Time=0)

[vo_ep17_pt6_68_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_69_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu já me ferrei bastante com aquele ''JACK O BABACA''!\nAcabe com a raça dele e você nunca mais precisará pagar por uma bebida aqui.",Time=0)

[vo_ep17_pt6_69_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_70_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui.  Eu tenho uma coisinha pra você.",Time=0)

[vo_ep17_pt6_70_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_71_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não sou muito bom com palavras mas, quero que você saiba que estou do seu lado.\nJack me expulsou da minha casa em Fyrestone.  Já passou da hora dele ter o que merece.",Time=0)

[vo_ep17_pt6_71_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_72_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui.  Isso pode ser útil.",Time=0)

[vo_ep17_pt6_72_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_73_echox_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O monopólio que Jack tem sobre as armas está me tirando do negócio mas...\n... não é por isso que eu quero vê-lo morto.  Eu quero que ele morra...\n... porque ele é um ganancioso, filho da puta, assassino...\n... que precisa morrer gritando.  Boa sorte!",Time=0)

[vo_ep17_pt6_73_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_74_echox_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui.  Você pode precisar disso.",Time=0)

[vo_ep17_pt6_74_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_75_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem, meu velho amigo.  Só posso te desejar o melhor.\nQue você retorne da sua busca com sangue nas mãos e um sorriso no rosto!",Time=0)

[vo_ep17_pt6_75_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_76_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... e antes que eu me esqueça, pegue isso.  Imagino que possa ser útil pra você.",Time=0)

[vo_ep17_pt6_76_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_77_echox_patriciatannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Embora eu geralmente tenha dificuldade para verbalizar meus pensamentos em palavras...\n... que não soem totalmente confusas ou enjoadas, noto que meus processos mentais...\n... estão surpreendentemente focados então, tenho apenas três palavras pra você.\nE talvez sejam as três palavras mais importantes já ditas em Pandora: MATE O JACK.",Time=0)

[vo_ep17_pt6_78_echox_patriciatannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pegue isso... imagino que poderá ajudá-lo em seus esforços...\n... para abrir um buraco enorme na cara do Jack.",Time=0)

[vo_ep17_pt6_79_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se vir o Caçador da Sepultura, não esqueça de lhe dar o meu carinho, OK?",Time=0)

[vo_ep17_pt6_80_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O quê?  Eh... eu não vou fazer isso!",Time=0)

[vo_ep17_pt6_81_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quero lhe desejar boa sorte, Scooter.",Time=0)

[vo_ep17_pt6_82_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh...  OK...  isso eu posso fazer.",Time=0)

[vo_ep17_pt6_83_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei... se não sairmos dessa e se o Jack despertar aquele Guerreiro...\n... ou sei lá o quê...  diga a mamãe... diga a mamãe que eu a amo.",Time=0)

[vo_ep17_pt6_84_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Foda-se, mina... ela já sabe disso.  Reconciliação familiarrrrrrr!"",Time=0)

[vo_ep17_pt6_85_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por que você sempre tem que fazer isso?",Time=0)

[vo_ep17_pt6_86_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... hei, cara... Ellie e eu estavamos falando de você.\nAgora... dê um jeito de voltar vivo, OK?  E se não for pedir demais...\n... traga a cabeça do Jack numa lança, certo?",Time=0)

[vo_ep17_pt6_87_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso aí, Scooter!  Eu quero arrancar o cérebro daquele filho da puta e comer pipocas no seu crânio.",Time=0)

[vo_ep17_pt6_88_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, quase esqueci... Ellie e eu temos uma coisa pra você.  Esperamos que ajude.",Time=0)

[vo_ep17_pt6_89_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo... derrotamos Jack, destruimos o Guerreiro e salvamos Pandora!\nSe isso não merece um ''toca aqui'', NADA mais merece!",Time=0)

[vo_ep17_pt6_90_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Booyah!",Time=0)

[vo_ep17_pt6_91_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Droga, Jack!  Como você sabia que as escadas são minha única fraqueza?!\nDepois de eletrocussão... e explosões... e tiros, ferrugem, corrosão...\n... chutes fortes, vírus, ser chamado de nomes feios, cair de grandes alturas...\n... afogamento, diabetes de adultos, ser motivo de piadas, infarto, exposição ao oxigênio...\n... ser um fracasso com as mulheres e alergia à animais domésticos!\nSeu brilhantismo só é igual à sua malevolência!",Time=0)

[vo_ep17_pt7_01_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse é o fim, Caçador da Sepultura.  Ou você mata o Jack...\n... ou eu vou matá-lo pra você.  Como é que vai ser?",Time=0)

[vo_ep17_pt7_02_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É melhor matá-lo logo.  Já estou ficando impaciente.",Time=0)

[vo_ep17_pt7_03_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então está certo.  Em cinco segundos eu vou matar esse monte de merda..",Time=0)

[vo_ep17_pt7_04_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cinco... quatro... três... dois... um!",Time=0)

[vo_ep17_pt7_05_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa é pelo Roland, idiota!",Time=0)

[vo_ep17_pt7_06_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa foi pelo Roland, idiota!",Time=0)

[vo_ep17_pt7_07_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei... belo tiro.",Time=0)
